<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html>

	<head>
		<meta charset="utf-8" />
		<title>中泰理财 - 首页</title>
		<link rel="shortcut icon" href="${pageContext.request.contextPath}/Product/images/favicon.ico" type="image/x-icon">
		<link href="${pageContext.request.contextPath}/Product/css/common.css" rel="stylesheet" type="text/css"/>
		<link href="${pageContext.request.contextPath}/Product/css/repayment_tip.css" rel="stylesheet" type="text/css"/>
		<script src="${pageContext.request.contextPath}/Product/js/jquery-1.9.1.min.js"></script>
	</head>
	<body>
		<jsp:include page="header.jsp"/>
		<div class="main">
			<div class="layout xieyi">
				<h4 class="xieyi_title">中泰理财注册协议</h4>
				<div class="xie_content">
					<p>深圳中泰理财金融服务有限公司（以下简称“中泰理财金融”）希望您认真阅读本《用户使用协议》（以下简称“本协议”）；一旦您勾选“我同意《中泰理财用户使用协议》”，并在中泰理财网站或中泰理财客户端软件（以下简称“中泰理财”）上注册成功或通过上述方式使用中泰理财提供的服务，即表示您同意遵循本协议之所有约定。</p>
					<p><b>第一条、</b>您是具备完全民事权利能力和完全民事行为能力的自然人。如需在中泰理财购买理财产品，则您必须年满18周岁。</p>
					<p><b>第二条、</b>下载和使用中泰理财不收取任何费用，由于上网而产生的流量费用由相关运营商收取，为防止他人冒用您的身份注册或使用中泰理财，中泰理财可能会向您的手机发送一条短信来验证，由此产生的短信费用由中泰理财公司支付，中泰理财在此过程中不收取任何费用。</p>
					<p><b>第三条、</b>您有义务确保您提交的信息准确、完整，若您所提供的信息有任何错误、不实或不完整，中泰理财公司有权暂停或终止向您提供中泰理财全部或部分服务。由上述原因导致服务无法正常提供，并由此导致的任何直接或间接损失由您自行承担，中泰理财公司不承担任何责任。</p>
					<p><b>第四条、</b>您的个人资料受到严格保护，不接受中泰理财公司及您之外的任何个人或单位的查询请求。但法律法规、司法机关、监管机构、本协议另有规定或要求，或中泰理财公司为执行本协议确有必要披露的除外。</p>
					<p><b>第五条、</b>中泰理财公司合作第三方支付机构将为您提供银行卡认证服务，您同意委托该第三方支付机构为您提供包括但不限于银行卡认证、取现、代扣、代发等服务，中泰理财会将您的账户与前述银行账户进行绑定。如您未按照中泰理财公司规定提交相关信息或提交的信息错误、虚假、过时或不完整，或者中泰理财公司有合理的理由怀疑您提交的信息为错误、虚假、过时或不完整，您因此未能使用银行卡认证、取现、代扣、代发等服务而产生的损失由您自行承担。</p>
					<p><b>第六条、</b>中泰理财发布的理财产品有投资风险，投资者应当充分认识投资风险，谨慎投资。以下风险提示内容请投资者详细阅读，在充分了解并清楚知晓中泰理财所发布产品蕴含风险的基础上，通过自身判断，自主参与交易，并自愿承担相关风险。 信用风险：中泰理财所发布的理财产品，产品存续期间若投资的交易对手发生违约、破产等情形，投资者可能损失部分或全部理财收益。 本金及理财收益风险：理财产品的理财收益不确定的风险由投资者自行承担； 政策风险：中泰理财所发布的理财产品是针对当前的相关法规和政策设计的。如国家政策、市场、法律及其他因素等 发生变化，可能影响理财产品的受理、投资、偿还等的正常进行； 其它风险：由于自然灾害、战争等不可抗力因素的出现，将严重影响金融市场的正常运行，从而导致理财资产收益降低或损失，甚至影响理财计划的受理、投资、偿还等的正常进行，进而影响资产收益安全。</p>
					<p><b>第七条、</b>在任何情况下，中泰理财公司及其股东、雇员均不以任何明示或默示的方式对您通过中泰理财进行的理财产品投资而产生的任何形式的直接或间接损失承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等；如您参与的投资计划涉及第三方担保或保险，对于担保的效力及实现须由您发起及承担，中泰理财公司可提供必要的协助。</p>
					<p><b>第八条、</b>您通过中泰理财进行的理财产品投资如涉及个人所得税及相关税费，请自行申报及缴纳。</p>
					<p><b>第九条、</b>您通过中泰理财进行的理财产品投资不提供纸质账单。请通过中泰理财网站、客户端软件或中泰理财客服人员等方式了解相关信息。</p>
					<p><b>第十条、</b>您有义务遵守法律法规、政策、道德、中泰理财各项规则以及中泰理财公司相关业务规则等，不将中泰理财用于任何非法目的，也不以任何非法方式使用中泰理财所提供的服务。中泰理财公司有权基于单方独立判断，在认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向您提供本协议项下的全部或部分服务，且无需对您承担任何责任。前述情形包括但不限于：中泰理财公司认为您提供的个人资料不具有真实性、有效性或完整性；中泰理财公司发现异常交易或有疑义或有违法之虞时；中泰理财公司认为您的账户涉嫌洗钱、套现、传销、被冒用或其他中泰理财认为有风险之情形；</p>
					<p><b>第十一条、</b>中泰理财公司有权在合理范围内对中泰理财及其功能和服务进行维护、改动、升级。</p>
					<p><b>第十二条、</b>中泰理财公司拥有中泰理财及其相关信息、内容的全部合法权利，包括但不限于图标、界面设计、有关数据、电子文档等的知识产权等权利受到法律法规的保护。包括您在内的其他任何个人或组织不得进行反向工程、反向汇编、反向编译，不得将图片或软件数据取出使用，也不得进行任何违法违规行为。未经中泰理财公司许可，任何个人或组织不得将中泰理财用于商业用途。</p>
					<p><b>第十三条、</b>您在中泰理财浏览的理财产品的信息皆为相关金融机构提供，中泰理财会在合理情况下保证对信息进行更新。同时，中泰理财上展示的可交易的理财产品也均由金融机构提供，且交易流程在金融机构的交易系统中进行，您在交易过程中遇到的问题，除非由中泰理财直接造成，否则均由相关金融机构负责解决或承担相应责任，中泰理财不承担任何责任。</p>
					<p><b>第十四条、</b>中泰理财公司无法保证用户信息的准确、及时和完整；您应对您提供的信息承担全部责任，包括但不限于信息的合法合规性、真实性、准确性、完整性、及时性、有效性。</p>
					<p><b>第十五条、</b>您应妥善保管注册的用户名称、密码等信息以及您的其他信息，所有使用该信息发生的行为以及使用您手机上的中泰理财的行为均视为您作出，并由您承担全部责任。因您保管、设置、使用不当等造成的损失和责任，由您自行承担，与中泰理财公司、中泰理财无关。中泰理财公司对账号以及密码认证通过后不对任何有关操作的真实性承担责任。</p>
					<p><b>第十六条、</b>中泰理财的会员积分体系中您所获得的积分并不等同于任何真实货币，仅为用户因特定行为而获得的奖励，可换取相关礼品。中泰理财公司在有合理依据的情况下，可以对您的积分进行包括但不限于调拨、冻结、清除等动作。</p>
					<p><b>第十七条、</b>由于电信运营商提供的通信线路等原因造成的以及由不可抗力造成的暂时性不能或者部分不能提供服务的，中泰理财公司不承担任何责任。</p>
					<p><b>第十八条、</b>“不可抗力”是指不能合理控制、不可预见或即使预见亦无法避免的事件，该事件妨碍、影响或延误中泰理财公司根据本协议履行其全部或部分义务。由于不可抗力致使中泰理财公司不能或者部分不能履行本协议或延迟履行本协议，则中泰理财公司不承担任何责任。</p>
					<p><b>第十九条、</b>在中泰理财交易需订立的合同采用电子合同方式。您使用会员账户登录中泰理财网站或客户端软件后，根据中泰理财的相关规则，以会员账户ID通过点击确认或类似方式签署的电子合同即视为注册会员本人真实意愿并以注册会员本人名义签署的合同，具有法律效力。注册会员应妥善保管自己的账户密码等账户信息，注册会员通过前述方式订立的电子合同对合同各方具有法律约束力，注册会员不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。注册会员签署电子合同后，不得擅自修改该合同。如注册客户对合同文本有任何争议，应以中泰理财记录的合同为准。</p>
					<p><b>第二十条、</b>本协议签订地为中华人民共和国深圳市。因本协议的签订及履行所引起的您与中泰理财公司的任何纠纷或争议，首先应友好协商解决，协商不成的，各方同意提交中泰理财公司所在地有管辖权的人民法院诉讼解决。</p>
					<p><b>第二十一条、</b>本协议的著作权归中泰理财公司所有，中泰理财公司保留一切解释和修改的权利。</p>
					
				</div>
			</div>
		</div>	
		<jsp:include page="footer.jsp" />

	</body>
</html>