<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>出资份额收益权转让及回购合同</title>
<link rel="shortcut icon" href="${pageContext.request.contextPath}/Product/images/favicon.ico" type="image/x-icon">
<link href="${pageContext.request.contextPath}/Product/css/common.css" rel="stylesheet" type="text/css"/>
<link href="${pageContext.request.contextPath}/Product/css/repayment_tip.css" rel="stylesheet" type="text/css"/>
<style>
.wapper { background:#fff; padding:40px; width:1120px; border-top:1px solid #ccc;border-bottom:1px solid #e1e1e1;}
.wapper-h2 {text-align:center; font-size:20px; font-weight:normal;}
.wapper-content { margin-top:50px; font-size:14px; line-height:150%;}
</style>
</head>
<body>
<jsp:include page="../header.jsp" />
<jsp:include page="../about_nav.jsp" />
<div class='main'>
<div class='layout wapper'>
		<h2 class="wapper-h2">出资份额收益权转让及回购合同</h2>
		<div class="wapper-content">
		<p>甲方(受让方)：【】</p>
<p>证件号码：【】</p>
<p>联系电话：【】</p><br/>
<p>乙方(转让方)： 【施益军】</p>
<p>证件号码：【339005198009277210】</p>
<p>联系地址：【杭州市萧山区临浦镇郭家埭村】</p>
<p>联系电话：【0571-83136723】</p><br>
<p>鉴于：</p>
<p>1.乙方为“华设碟中谍5收益权专项资产管理计划”（资管计划、项目）的委托人，资管计划总募资额为【540万】美元，乙方出资额为【100万】元人民币（下同）。</p>
<p>2.甲方为完全民事行为能力人，拟受让乙方所持有资管计划的出资份额。</p><br>
<p>&nbsp;&nbsp;&nbsp;&nbsp;现根据《中华人民共和国合同法》等法律的规定，双方本着诚	实信用和公平的原则，就相关事宜，达成一致如下：</p><br>
<p><strong>第一条  出资份额收益权转让</strong></p>
<p>1.转让标的为乙方持有资管计划的【】元的出资份额（以下简称“标的份额”）的收益权。 </p>
<p>2.自标的份额收益权转让生效之日起，甲方享有乙方回购标的份额的收益，乙方应按照本合同的约定支付款项。</p><br>
<p><strong>第二条  转让价款</strong></p>
<p>甲乙双方协商一致，确定标的份额的转让价款为【】元。</p><br>
<p><strong>第三条  转让价款付款时间、方式</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;甲方应当于本合同签订之日将标的份额收益权之转让价款通	 过中泰理财平台划入合作的第三方支付机构账户。<br>
&nbsp;&nbsp;&nbsp;&nbsp;甲方支付转让价款之日的第二日为出资份额收益权转让生效之日。</p><br>
<p><strong>第四条  出资份额收益权回购</strong></p>
<p>1.乙方向甲方承诺将按照本合同第五条和第六条的约定回购标的份额之收益权。</p>
<p>2.自乙方支付完回购价款之日起，标的份额收益权由乙方享有。</p><br>
<p><strong>第五条  回购方式</strong></p>
<p>1.若合同期内，乙方获取的资管计划分配收益低于【5.5%】/年，则合同期满时，乙方按照甲方购买价款的原价回购收益权，并按照【5.5%】的年化预期收益率，向甲方支付合同期内的利息。	</p>
<p>若合同期内，乙方获取的资管计划分配收益超过【5.5%】/年，则合同期满时，乙方按照甲方购买价款的原价回购收益权，按照【5.5%】的年化预期收益率向甲方支付合同期内的利息，并享有按照资管计划收益的对应比例超额收益。</p><br>
<p><strong>第六条  回购价款付款时间、方式与条件</strong></p>
<p>1.付款时间和方式。<br>
&nbsp;&nbsp;&nbsp;&nbsp;乙方应当于项目完结日后的【两个工作日内】向甲方支付回购价款。并将应付回购价款通过中泰理财平台划入合作的第三方支付机构账户。</p>
<p>2.除合同另有约定外，乙方不得提前回购。若提前回购，乙方应补偿甲方按照本合同约定预期可获得的收益。</p>
<p>3.付款条件</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;1)本合同生效；</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;2)甲方已按本合同第二条、第三条之约定向乙方支付了转让价款。</p><br>
<p><strong>第七条 甲方权利及义务</strong></p>
<p>1.甲方有权按照本合同约定受让标的份额收益权；</p>
<p>2.甲方应按本合同第二条、第三条的约定向乙方支付转让价款；</p>
<p>3.甲方有权要求乙方按本合同第四条的约定回购标的份额收益权；</p>
<p>4.甲方有权要求乙方按本合同第五条、第六条的约定支付回购价款；</p>
<p>5.如乙方未按照本合同第六条约定的时间、金额支付回购价款，则甲方有权要求乙方按照逾期金额日千分之【三】支付逾期付款违约金。</p><br>
<p><strong>第八条 乙方权利及义务</strong></p>
<p>1.乙方应当按照本合同的约定将标的份额收益权转让给甲方；</p>
<p>2.乙方有权要求甲方按照本合同第二条、第三条之约定向乙方支付转让价款；</p>
<p>3.除合同另有约定外，乙方不得提前回购出资份额收益权，若提前回购，应按照第六条的约定进行赔偿。</p>
<p>4.乙方应当按照本合同第五条、第六条之约定向甲方支付回购价款；</p>
<p>5.收到甲方按照本合同约定要求乙方立即支付全部回购价款之日起三日内，将尚未支付的全部回购价款按照本合同约定的支付方式支付给甲方。</p>
<p>6.如乙方未按照本合同第六条约定的时间、金额支付回购价款，均应按照逾期金额日千分之【三】向甲方支付逾期付款违约金；</p>
<p>7.乙方未支付全部回购价款前，在未经甲方书面同意的情况下，乙方不得以任何形式处分标的份额，不得在标的份额上设定任何形式的优先权及其他第三人权利； </p>
<p>8.乙方应积极配合甲方对乙方经营和财务状况的监督、检查，及时提供甲方要求的与乙方支付能力有关的资料及信息，并保证所提供文件、资料和信息是真实、完整和准确的。</p>
<p>9.乙方应当在下列事项发生或可能发生之日起三日内书面通知甲方：<br>
&nbsp;&nbsp;&nbsp;&nbsp;A.面临重大诉讼、仲裁案件；<br>
&nbsp;&nbsp;&nbsp;&nbsp;B.其他可能对乙方支付能力产生重大不利影响的事件。
</p><br>
<p><strong>第九条  税费承担</strong></p>
<p>双方各自承担本合同履行过程中发生的税费。</p><br>
<p><strong>第十条 特别约定</strong></p>
<p>甲方有权在封闭期过后通过中泰理财平台（详见转让规则）向第	三方转让其在本合同项下的全部或部分权利义务。甲方转让其本合同项下的权利义务的，无须征得乙方同意，且转让后，乙方应对该转让的受让方承担根据本合同应对甲方承担的一切义务，并对该转让的受让方享有根据本合同对甲方享有的一切权利。</p><br>
<p><strong>第十一条 双方声明和承诺</strong></p>
<p>1.甲乙双方均具有签订并履行本合同的主体资格。</p>
<p>2.甲乙双方均已按照相关法律、法规及《章程》的规定取得了签订并履行本合同的批准和授权。</p>
<p>3.乙方承诺其在签订本合同时合法拥有标的份额收益权，对标的份额享有合法的所有权及处置权，签订本合同时标的份额上不存在其他共有人或任何形式的优先权及其它第三人权利，也不存在或可能存在任何形式的权属争议、法定限制或其他权利瑕疵，且转让标的份额收益权不违反现行法律、法规及规章的规定。</p>
<p>4.乙方承诺如发生包括但不限于本合同被宣布无效、被撤销等任何情形，乙方应无条件返还甲方支付的全部购买价款，并向甲方支付赔偿金，赔偿金=甲方支付的转让价款总额×  【5.5%】%÷365×甲方支付转让价款日（含）至乙方支付全部赔偿金日（含）之间的天数；乙方应在收到甲方返还通知后五个工作日内无条件将前述款项支付至本合同约定的指定账户，逾期支付应按照逾期金额日千分之【三】向甲方支付违约金。本条规定具有独立效力，其法律效力不因本合同或相关法律文件的无效或被撤销而受影响。</p><br>
<p><strong>第十二条  违约责任</strong></p>
<p>1.如果乙方未按本合同的规定向甲方支付回购价款，则乙方应当按照逾期金额日千分之【三】向甲方支付违约金。</p>
<p>2.如出现本协议约定的回购情况，甲方有权要求乙方立即支付全部回购价款。乙方应于收到甲方要求乙方立即支付全部回购价款的通知之日起十五个工作日内支付全部回购价款及其预期收益，否则甲方有权要求乙方按照尚未支付总金额每日千分之【三】支付违约金。</p>
<p>3.违约方应支付守约方为实现合同约定权益的全部费用（包括但不限于未还的回购款项、违约金、滞纳金、诉讼费、律师费等其他一切为实现权益的相关费用）</p><br>
<p><strong>第十三条  通知</strong></p>
<p>1.双方在本合同中填写的联系地址即为其有效的通讯地址。</p>
<p>2.双方均有权更改其通讯地址，但应按本条约定的送达方式在变更后7个工作日内向对方送达通知。</p><br>
<p><strong>第十四条  保密</strong></p>
<p>双方对于本合同以及与本合同有关的事项承担保密义务，未经对方书面同意，任何一方不得将本合同的任何有关事项向除本合同以外的第三方披露，但是因以下情况所进行的披露除外：</p>
<p>1.履行法律法规规定的信息披露义务。</p>
<p>2.甲方向第三方转让其在本合同项下的权利时向第三方进行披露。</p>
<p>3.向在正常业务中所委托的审计师、律师等工作人员进行的披露，但前提是该等人员必须对其在进行前述工作中所获知的与本合同有关的信息承担保密义务。</p>
<p>4.该等资料和文件可由公开途径获得或者该资料的披露是法律法规的要求。</p>
<p>5.向法院或者根据任何诉前披露程序或类似程序的要求，或根据所采取的法律程序所进行的与本合同有关的披露。</p>
<p>6.根据金融监管机构的要求，向金融监管机构进行的披露。本条规定在本合同终止后仍然有效。</p><br>
<p><strong>第十五条 其他</strong></p>
<p>1.未尽事宜，双方可以另行协商补充。</p>
<p>2.合同争议双方友好协商，协商不成的，任何一方均有权向乙方所在地人民法院起诉。</p>
<p>3.本合同于甲乙签名之日起生效。</p>
<p>4.本合同一式两份，甲乙双方各持一份，具有同等法律效力。</p><br><br><br>
<p>甲方（签名）： </p><br><br><br>
<p>乙方（签名）：施益军 </p>
<p><img src="${pageContext.request.contextPath}/Product/images/zhang.png"></p>
</div>
</div>
</div>

<jsp:include page="../footer.jsp" />
</body>
</html>