<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>债权受益权转让协议</title>
<link rel="shortcut icon" href="${pageContext.request.contextPath}/Product/images/favicon.ico" type="image/x-icon">
<link href="${pageContext.request.contextPath}/Product/css/common.css" rel="stylesheet" type="text/css"/>
<link href="${pageContext.request.contextPath}/Product/css/repayment_tip.css" rel="stylesheet" type="text/css"/>
<style>
.wapper { background:#fff; padding:40px; width:1120px; border-top:1px solid #ccc;border-bottom:1px solid #e1e1e1;}
.wapper-h2 {text-align:center; font-size:20px; font-weight:normal;}
.wapper-content { margin-top:50px; font-size:14px; line-height:150%;}
.wap-table { width:100%;}
.wap-table tr { border-left:1px solid #ccc ; border-top:1px solid #ccc;}
.wap-table tr td { border-right:1px solid #ccc; border-bottom:1px solid #ccc;}
</style>
</head>
<body>
<jsp:include page="../header.jsp" />
<jsp:include page="../about_nav.jsp" />
<div class='main'>
<div class='layout wapper'>
<h2 class="wapper-h2">债权受益权转让协议</h2>
<div class="wapper-content">
	<p>甲方（出让方）： 【】<br/>
证件号：【】</p>	<br/>
<p>乙方（受让方）：【】<br/>
证 件 号：【】 <br/>
联系电话：【】</p><br/>
<p>丙方（第三方服务机构）： 【深圳中泰理财金融服务有限公司】<br/>
网 站： 【 中泰理财网（http://www.baiyimao.com）】<br/>
法定代表人：【陈恺】 <br/>
联系电话：【4008804310】 </p><br/>
<p>&nbsp;&nbsp;&nbsp;&nbsp;鉴于：</p>
<p>1、中泰理财网（http://www.baiyimao.com/）由丙方运营管理。甲、乙双方均系中泰理财网的注册会员。</p>
<p>2、甲方与基础债权债务人通过丙方线下平台的居间服务签署了借款合同，形成了本协议项下的基础债权</p>
<p>根据《中华人民共和国合同法》、《中华人民共和国民法通则》等有关法律规定，甲、乙、丙三方本着诚实信用的基本原则，经平等友好协商，自愿就甲方通过中泰理财网平台向乙方转让债权受益权的相关事宜达成如下协议</p><br/>
<p><strong>第一条　本协议中所表述的“债权受益权”是指基础债权的债权人受领基础债权的债务人归还基础债权借款本息款项的权利。</strong></p><br/>
<p><strong>第二条 基础债权信息</strong></p>
<p>1、甲方自愿将其所拥有的下列债权全部或部分债权受益权对乙方进行转让：</p>
<table class="wap-table"><tbody>
	<tr><td width='49%'>债券本金</td><td width='49%'>【】</td></tr>
	<tr><td>债权形成时间 </td><td>【】</td></tr>
	<tr><td>债权应还款日</td><td>【】</td></tr>
	<tr><td>剩余合同期间 </td><td>【】</td></tr>
</tbody></table>
<p>2、上述债权按日计息，一年按365天计算利息，即日利率=年利率÷365。</p>
<p>3、基础债权的债权原始凭证在债权受益权全部获得实现之前，由第三方监督机构负责保管。</p><br/>
<p><strong>第三条 债权受益权的价值和转让价格</strong></p>
<p>1、甲方转让的债权受益权的价值为人民币【】元（包含本金【】元和预期收益【】元，其中预期收益以基础债权合同剩余合同期间为计息天数，按年化【】的利率计算）。</p>
<p>2、甲方自愿将前述价值的债权受益权以人民币【】的价格转让给乙方。</p>
<p>3、乙方同意按本条第二款约定价格受让甲方上述转让的债权受益权。</p><br/>
<p><strong>第四条 债权受益权转让款的支付</strong></p>
<p>1、甲、乙、丙三方均一致同意乙方将债权受益权转让款支付至丙方在第三方支付机构或银行开立的资金监管账户，由丙方代甲方收取债权受益权转让款。</p>
<p>2、乙方按照中泰理财网的规则将与债权转让款数额相对应的资金支付至丙方在银行或第三方支付机构开立的资金监管账户中，即视为乙方履行了支付债权受益权转让款义务。</p><br/>
<p><strong>第五条 债权受益权的取得</strong></p>
<p>乙方自本协议生效之日即取得本协议项下的债权受益权，有权按照本协议约定的条件受领基础债权的债务人归还的借款本金及利息。</p><br/>
<p><strong>第六条 债权受益权利息收益的支付</strong></p>
<p>1、甲方应根据与丙方已经签订的《债权受益权委托转让协议》约定，将自基础债权债务人代收的借款本金及约定利息收益支付至丙方指定账户。</p>
<p>2、基础债权的债务人提前归还借款本息的，债权受益权利息收益实际计息天数应在剩余合同期限的基础上扣除提前还款天数。</p>
<p>3、基础债权的债务人未按照借款合同的履行期限按时支付利息，甲方应当代债务人将利息支付至丙方账户。</p>
<p>4、丙方收到前述利息后，应在一个工作日内按照本协议的约定将债权受益权利息收益支付至乙方在中泰理财网注册的账户。</p><br/>
<p><strong>第七条 债权受益权的实现方式</strong></p><br/>
<p>基础债权清偿期届满后，甲方应根据其与丙方签订的《债权受益权委托转让协议》，将借款本息支付至丙方账户，丙方应当于收到借款本息后的一个工作日内向乙方支付债权受益权本息，乙方的债权受益权因受偿而得到实现。</p><br/>
<p><strong>第八条 债权受益权的再转让</strong></p>
<p>1、基础债权正常履约期间，乙方可以通过丙方中泰理财网债权受益权再转让专区将持有的债权受益权，全部或部分转让给其他中泰理财网注册用户，但该债权受益权应符合如下情形：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;①该债权受益权的基础债权处于正常还款状态，未出现逾期等可能影响债权受益权实现的情形；</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;②乙方持有的债权受益权为自甲方直接转让取得，而非通过其他中泰理财网注册用户再转让而受让所得的债权受益权；</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;③乙方已不间断持有该债权受益权项目【30】日以上（不含【30】日）。</p>
<p>2、以下情形不得转让：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;①VIP私人订制项目；</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;②基础债权还款日当天不可转让；</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;③乙方持有的债权受益权项目的基础债权提前还款的，提前还款日不可转让；</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;④因乙方持有的债权受益权项目的基础债权提前还款的，转让中的项目已完成转让的则受让人正常付息，未成交部分则停止继续转让；</p>
<p>3、乙方在申请再转让时应确定债权受益权再转让的价格，即乙方可以选择以等价转让或折扣价转让的方式对外转让。</p>
<p>等价转让的价格为拟转让债权受益权的本金金额。折扣价转让的价格为拟转让债权受益权的本金金额乘以相应折扣系数后确定的价格。</p>
<p>4、乙方债权受益权再转让的申请经丙方确认后，中泰理财网系统将自动将乙方债权受益权转让要约不可撤销地发布在中泰理财网债权受益权再转让专区，供中泰理财网其他注册用户购买。中泰理财网注册用户购买债权受益权支付的对价由丙方直接提取至乙方在中泰理财网注册账户。</p>
<p>5、转让基准日：中泰理财网其他注册用户在债权受益权再转让专区投资成功后，在受让人与乙方之间将形成新的债权受益权转让协议。该债权受益权转让协议生效之日即为债权受益权转让基准日。转让基准日之前（不包含转让基准日当日）的债权受益权利息收益由乙方享有，转让基准日之后（包含转让基准日）的债权受益权利息收益归受让人所有。丙方将根据转让基准日将各自的利息收益分别支付给乙方或受让人。</p>
<p>6、债权受益权再转让期限：指乙方在丙方中泰理财网发布债权受益权再转让信息并进行交易的最长期限。乙方可以根据丙方规则自主选择债权受益权再转让期限。乙方如不选择债权受益权再转让期限即申请债权受益权再转让，则丙方中泰理财网平台将自动设置一个默认期限作为乙方债权受益权再转让期限。</p>
<p>7、乙方了解并且同意：丙方并不保证乙方的债权受益权再转让项目能全额转让。债权受益权再转让期限届满，乙方申请再转让的债权受益权未全额转让的，乙方应当自行持有未能转让的债权受益权直至该债权受益权获得实现。</p>
<p>8、丙方将向乙方支付债权受益权再转让实际成交价【5‰】的转让手续费。转让手续费在乙方将债权受益权转让款提取至甲方账户时直接扣除。</p><br/>
<p><strong>第九条 债权受益权的赎回</strong></p>
<p>基础债权清偿期届满之日，基础债权债务人无力归还借款本息，则甲方亦应当将借款本息垫付给丙方，并委托丙方在收到借款本息后的一个工作日内向乙方支付债权受益权本息，赎回债权受益权。丙方代甲方向乙方支付债权受益权本息之日，乙方在本协议项下购买的债权受益权转归甲方所有。</p><br/>
<p><strong>第十条 税费</strong></p>
<p>1、甲方应自行承担并缴付其所获收益的应纳税额。</p>
<p>2、合同各方应各自承担第三方支付平台充值提现等产生的手续费。</p><br/>
<p><strong>第十一条 其他权利义务</strong></p>
<p>1、标的债权受益权的价值有可能并非甲方对原债务人的全部债权受益权的价值，乙方对此充分理解和认可，且乙方已经充分了解基础债权的全部情况，并且同意从甲方处受让债权受益权。</p>
<p>2、甲方保证本协议项下转让给乙方的债权受益权为甲方合法拥有，甲方拥有完全、有效的处分权。</p>
<p>3、乙方声明与保证其所用于受让标的债权受益权的资金来源合法，乙方是该资金的合法所有人，如果第三方对资金归属、合法性问题发生争议，由乙方自行负责解决。</p>
<p>4、因战争、动乱、自然灾害等不可抗力或国家法律政策变动、电信网络服务终止、黑客攻击等客观因素出现，导致协议内容延迟履行或不能履行，甲、乙、丙三方互不追究责任。</p>
<p>5、甲乙丙三方确认，本协议的签订、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条违反现行的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p><br/>
<p><strong>第十二条 协议的变更</strong></p>
<p>本协议的任何修改、补充均须以中泰理财网平台电子文本形式作出。</p><br/>
<p><strong>第十三条 争议解决</strong></p>
<p>如果甲、乙、丙三方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交丙方所在地人民法院进行诉讼。</p><br/>	
<p><strong>第十四条 协议的保管</strong></p>
<p>甲、乙双方一致同意委托丙方保管所有与本协议有关的书面文件或电子信息。</p><br/>
<p><strong>第十五条 协议的解释</strong></p>
<p>本协议中所使用的定义，除在上下文中另有定义外，以中泰理财网公布的《中泰理财网站定义与释义规则》中的定义含义。本协议中，除非另有规定，否则应适用中泰理财网公布的《中泰理财网站定义与释义规则》规定的释义规则。</p><br/>
<p><strong>第十六条 本协议的成立与生效</strong></p>
<p>乙方按照“中泰理财网”的规则，通过对甲方的债权受益权（“标的债权受益权”）转让需求点击“投资”按钮，进入投资理财详细信息界面，填写完成乙方的投资理财信息后并点击同意《债权受益权转让协议范本》，则本协议成立，乙方在线完成债权受益权转让款支付后本协议即成立并立即生效。</p><br/>
<table class="wap-table"><tbody>
	<tr>
		<td>甲方：【】</td>
		<td>乙方：【】</td>
	</tr>
	<tr>
		<td>日期：【】</td>
		<td>日期：【】</td>
	</tr>
	<tr>
		<td colspan='2' > 丙方：深圳中泰理财金融服务有限公司</td>
	</tr>
	<tr>
		<td colspan='2'>日期：【】</td>
	</tr>
</tbody></table><br/>
<p>附件一 </p>
<p>转让债权付息时间表：</p>
<table class="wap-table"><tbody>
	<tr>
		<td>付息序次数</td>
		<td>付息时间</td>
		<td>付息金额</td>
	</tr>
	<tr>
		<td>第一次</td>
		<td>【】</td>
		<td>【】元</td>
	</tr>
	<tr>
		<td>第二次</td>
		<td>【】</td>
		<td>【】元</td>
	</tr>
	<tr>
		<td>第三次</td>
		<td>【】</td>
		<td>【】元</td>
	</tr>
</tbody></table><br/>
<p>本金包含在最后一次付息金额中，并于最后一次付息时一起支付与乙方。</p>
</div></div>
</div>
<jsp:include page="../footer.jsp" />
</body>
</html>